// 所选城市
export let cities =
  [
    '北京',
    '天津',
    '河北',
    '山西',
    '辽宁',
    '吉林',
    '上海',
    '江苏',
    '浙江',
    '安徽',
    '福建',
    '江西',
    '山东',
    '河南',
    '湖北',
    '湖南',
    '广东',
    '广西',
    '海南',
    '重庆',
    '四川',
    '贵州',
    '云南',
    '西藏',
    '陕西',
    '甘肃',
    '青海',
    '宁夏',
    '新疆',
    '台湾',
    '香港',
    '澳门',
    '内蒙古',
    '黑龙江'
  ]

// 院校类型
export let collegeTypes = ['工科', '理科', '综合']

// 学历层次
export let academicLevels = ['本科', '专科']

// 院校层次
export let collegeLevels = ['985','211','双一流']

// 办学性质
export let schoolNatures = ['公立大学','民办高校']
